<<<<<<< HEAD
test=int(input("შეიყვანე ტესტში მიღებული ქულა"))
if test==5:
    print("შენი ტესტი იყო ძალიან ცუდად დაწერილი შენ გარიცხული ხარ სკოლიდან!")

    test2=int(input("შეიყვანე ტესტში მიღებული ქულა"))
    if test2 == 8:
        print("შენი ტესტი არცისე კარგად იყო დაწერილი!")


=======
test=int(input("შეიყვანე ტესტში მიღებული ქულა"))
if test==5:
    print("შენი ტესტი იყო ძალიან ცუდად დაწერილი შენ გარიცხული ხარ სკოლიდან!")

    test2=int(input("შეიყვანე ტესტში მიღებული ქულა"))
    if test2 == 8:
        print("შენი ტესტი არცისე კარგად იყო დაწერილი!")


>>>>>>> e527c5236f3cd9407964202a860dcba7fed54f25
