print(giorgi gvritishvili)

print("giorgi gvritishvili")  #ჩვენ დავწერეთ პრინტი მაგრამ ტერმინალსში გამოსატანად სჭირდება ბრჭყალები

budget200
budget=200   #შევქმენი ცვლადი რომელსაც მნიშვნელონად მივანიჭედ 200  ტერმინალში რომ გამოეტანა ეს 200 სჭირდებოდა უდრისი

print(budget)

age ="200"
age=200  #ჩვენ დავწერეთ ცვლადი რომელსაც მნიშვნელად მივანიჭე ციფრი 200 ინტეჯერი და ინტეჯერს კი ბრჭყალები არსჭირდება

print("12")
print(12)  #ჩვენ დავწერეთ პრინტი რომელსაც მნიშვნელობად მივანიჭე 12 მაგრამ ინტეჯერს ტერმინალში გამოსატანად არსჭირდება ბრჭყალებო

points= 100 100

points=100+100   #დავწერე ცვლადი რომელსაც მნიშვნელობად მივაბიჭე 100+100 მაგრამ ამისშესაკრებად გვჭირდებოდამიმატება

city= tbilisi

city="tbilisi"   #ჩვენ დავწერეთ ცვლადი რომელსაც მნიშვნელად მივანიჭეთ ქალაქი და სტრინგის გამოსატანად აუცილებლად გვჭირდებოდა ბრჭყალები

number=7+7
number_= 7+7   #ჩვენ დავწერეთ ართიმეთიკული მოქმედება მაგრამ მას აუცილებლად სჭირდება _ ეს ტომ პრინტში გამოიტანოს მნიშვნელობა
print("number")
