<<<<<<< HEAD
print( giorgi gvritishvili)
print("giorgi gvritishvili")  #ცვენ დავწერეთ  პრინტი და ტერმინალში გამოსატანად პრინტს უნდა ბრჭყალები


budget200
budget=200  #ჩვენ შევქმენით ცვლადი სახელად budget და მივანიჭედ მნიშვნელობა 200 და ტერმინალსჰი რომ გამოეტანა ეს მნიშვნელობა სჭირდებოდა უდრისი
=======
print( giorgi gvritishvili)
print("giorgi gvritishvili")  #ცვენ დავწერეთ  პრინტი და ტერმინალში გამოსატანად პრინტს უნდა ბრჭყალები


budget200
budget=200  #ჩვენ შევქმენით ცვლადი სახელად budget და მივანიჭედ მნიშვნელობა 200 და ტერმინალსჰი რომ გამოეტანა ეს მნიშვნელობა სჭირდებოდა უდრისი
>>>>>>> e527c5236f3cd9407964202a860dcba7fed54f25
print(budget)